# formulaes
arduino-cli
blake3
ca-certificates
ccache
cmake
dfu-util
expat
fmt
gettext
git
hiredis
libunistring
libusb
libuv
llvm
lpeg
luajit
luv
lz4
mpdecimal
neovim
ninja
openssl@3
pcre2
python@3.13
readline
sqlite
tree-sitter
unibilium
utf8proc
xxhash
xz
z3
zstd


# casks
arc
audacity
autodesk-fusion
blender@lts
crystalfetch
font-hack-nerd-font
gimp
inkscape
iterm2
kicad
ltspice
lulu
notion
orcaslicer
preform
rectangle
utm
whatsapp
xquartz
